index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-01-26 Mon 16:45 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Vacanze 2026</title>
<meta name="author" content="Davide Peccioli" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css?v=1.0" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Vacanze 2026</h1>
<div id="outline-container-orgb50af85" class="outline-2">
<h2 id="orgb50af85">Idee Vacanze</h2>
<div class="outline-text-2" id="text-orgb50af85">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-center" />

<col  class="org-center" />

<col  class="org-center" />

<col  class="org-center" />

<col  class="org-center" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-center">LINK</th>
<th scope="col" class="org-center">Periodo</th>
<th scope="col" class="org-center">Costo casa</th>
<th scope="col" class="org-center">Costo macchina</th>
<th scope="col" class="org-center">Costo a testa</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><del>Opzione 1 (9 persone)</del><sup><a id="fnr.1" class="footref" href="#fn.1" role="doc-backlink">1</a></sup></td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/5089509?check_in=2026-08-11&amp;check_out=2026-08-19&amp;guests=9&amp;adults=9&amp;s=67&amp;unique_share_id=8bfa4391-c5d3-4c5f-bd01-de1b736155aa">AirBNB</a></td>
<td class="org-center">11-19 agosto</td>
<td class="org-center">1763€</td>
<td class="org-center">70€</td>
<td class="org-center">227€</td>
</tr>

<tr>
<td class="org-left"><del>Opzione 1 (8 persone)</del></td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/5089509?check_in=2026-08-11&amp;check_out=2026-08-19&amp;guests=8&amp;adults=8&amp;s=67&amp;unique_share_id=a24cc851-1c0d-4ac7-87bc-39660f9c9f66">AirBNB</a></td>
<td class="org-center">11-19 agosto</td>
<td class="org-center">1714€</td>
<td class="org-center">70€</td>
<td class="org-center">249€</td>
</tr>

<tr>
<td class="org-left">Opzione 2 (9 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/5219978?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=1&amp;adults=9&amp;s=67&amp;unique_share_id=addc01cb-3cd6-438a-8a54-e673048362a7">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1878€</td>
<td class="org-center">16€</td>
<td class="org-center">216€</td>
</tr>

<tr>
<td class="org-left">Opzione 2 (8 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/5219978?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=8&amp;adults=8&amp;s=67&amp;unique_share_id=e730d438-fbf5-47f1-9655-503fa22dbab7">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1667€</td>
<td class="org-center">16€</td>
<td class="org-center">217€</td>
</tr>

<tr>
<td class="org-left"><del>Opzione 3 (9 persone)</del><sup><a id="fnr.2" class="footref" href="#fn.2" role="doc-backlink">2</a></sup></td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/13583545?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=1&amp;adults=9&amp;s=67&amp;unique_share_id=abc398eb-e523-4583-ae38-e6405e55856f">AirBNB</a></td>
<td class="org-center">11-20 agsoto</td>
<td class="org-center">1812€</td>
<td class="org-center">100€</td>
<td class="org-center">245€</td>
</tr>

<tr>
<td class="org-left"><del>Opzione 3 (8 persone)</del></td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/13583545?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=8&amp;adults=8&amp;s=67&amp;unique_share_id=91f87c90-cb79-43f8-a35f-03c695117bda">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1800€</td>
<td class="org-center">100€</td>
<td class="org-center">275€</td>
</tr>

<tr>
<td class="org-left">Opzione 4 (9 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/27943751?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=1&amp;adults=9&amp;s=67&amp;unique_share_id=6d421b82-78d9-400a-8f77-167fcbb15fc9">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1231€</td>
<td class="org-center">35€</td>
<td class="org-center">152€</td>
</tr>

<tr>
<td class="org-left">Opzione 4 (8 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/27943751?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=8&amp;adults=8&amp;s=67&amp;unique_share_id=68e86efd-8c80-46dd-be71-bbd8cb0198ea">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1218€</td>
<td class="org-center">35€</td>
<td class="org-center">170€</td>
</tr>

<tr>
<td class="org-left">Opzione 5 (8 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/868530?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=1&amp;adults=8&amp;s=67&amp;unique_share_id=1e0e42ca-660e-446d-a099-1815607ab8db">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1290€</td>
<td class="org-center">35€</td>
<td class="org-center">180€</td>
</tr>

<tr>
<td class="org-left">Opzione 6 (8 persone)</td>
<td class="org-center"><a href="https://www.airbnb.it/rooms/45323621?check_in=2026-08-11&amp;check_out=2026-08-20&amp;guests=1&amp;adults=8&amp;s=67&amp;unique_share_id=b5aa690c-b5fd-445d-8a65-2333d1675acd">AirBNB</a></td>
<td class="org-center">11-20 agosto</td>
<td class="org-center">1930€</td>
<td class="org-center">35€</td>
<td class="org-center">260€</td>
</tr>
</tbody>
</table>

<p>
Descrizioni:
</p>
<ul class="org-ul">
<li><b>Opzione 1</b>: Casa con piscina privata, ad <span class="underline">Avignone</span>, in una zona adatta a passeggiate in montagna.</li>
<li><b>Opzione 2</b>: Casa in Valle d&rsquo;Aosta, vicino all&rsquo;autostrada (&lt;2h di macchina).</li>
<li><b>Opzione 3</b>: Appartamento sulle alpi francesi (vicino al confine, 2h e 15 minuti).</li>
<li><b>Opzione 4</b>: Villa nell&rsquo;Alta Langa (&lt;2h di macchina).</li>
<li><b>Opzioni 5 e 6</b>: Appartamento a Sauze d&rsquo;Oulx (&lt;2h di macchina).</li>
</ul>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1" role="doc-backlink">1</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
Questa casa è decisamente scomoda per Roberto, me ne sono reso conto dopo averla inserita
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2" role="doc-backlink">2</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
Non ha la cancellazione gratuita
</p></div></div>


</div>
</div></div>
</body>
</html>
